<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Qo&nbsp;12:1-</i></td>
								<td>Et souviens-toi de ton Cr&eacute;ateur aux jours de ton adolescence,
									avant que viennent les jours mauvais et qu'arrivent les ann&eacute;es
									dont tu diras : &quot; Je ne les aime pas &quot;; </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;12:2-</i></td>
								<td>avant que s'obscurcissent le soleil et la lumi&egrave;re, la lune et
									les &eacute;toiles, et que reviennent les nuages apr&egrave;s la pluie; </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;12:3-</i></td>
								<td>au jour o&ugrave; tremblent les gardiens de la maison, o&ugrave; se courbent
									les hommes vigoureux, o&ugrave; les femmes, l'une apr&egrave;s l'autre, cessent
									de moudre, o&ugrave; l'obscurit&eacute; gagne celles qui regardent par la fen&ecirc;tre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;12:4-</i></td>
								<td>Quand la porte est ferm&eacute;e sur la rue, quand tombe la voix du moulin,
									quand on se l&egrave;ve &agrave; la voix de l'oiseau, quand se taisent toutes
									les chansons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;12:5-</i></td>
								<td>Quand on redoute la mont&eacute;e et qu'on a des frayeurs en chemin.
									Et l'amandier est en fleur, et la sauterelle est pesante, et la
									c&acirc;pre perd son go&ucirc;t. Tandis que l'homme s'en va vers sa maison
									d'&eacute;ternit&eacute; et les pleureurs tournent d&eacute;j&agrave; dans la rue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;12:6-</i></td>
								<td>Avant que l&acirc;che le fil d'argent, que la coupe d'or se brise, que
									la jarre se casse &agrave; la fontaine, que la poulie se rompe au puits
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;12:7-</i></td>
								<td>et que la poussi&egrave;re retourne &agrave; la terre comme elle en est venue,
									et le souffle &agrave; Dieu qui l'a donn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;12:8-</i></td>
								<td>Vanit&eacute; des vanit&eacute;s, dit Qoh&eacute;let, tout est vanit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;12:9-</i></td>
								<td>Sans compter que Qoh&eacute;let fut un sage, il a encore enseign&eacute; au
									peuple le savoir; il a pes&eacute;, examin&eacute; et corrig&eacute; beaucoup de proverbes;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;12:10-</i></td>
								<td>Qoh&eacute;let s'est efforc&eacute; de trouver beaucoup de paroles plaisantes
									et d'&eacute;crire des paroles de v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;12:11-</i></td>
								<td>Les paroles du sage sont comme des aiguillons et comme des piquets
									plant&eacute;s par les ma&icirc;tres de troupeaux; ils sont mis par le m&ecirc;me
									pasteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;12:12-</i></td>
								<td>En plus de cela, mon fils, sois averti que faire des livres est
									un travail sans fin et que beaucoup d'&eacute;tude fatigue le corps.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;12:13-</i></td>
								<td>Fin du discours. Tout est entendu. Crains Dieu et observe ses
									commandements, car c'est l&agrave; le devoir de tout homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;12:14-</i></td>
								<td>Car Dieu am&egrave;nera en jugement toutes les actions de l'homme, tout
									ce qui est cach&eacute;, que ce soit bien ou mal. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="qo11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="qo.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;